
/* Class = "NSTextFieldCell"; title = "No Attachment"; ObjectID = "8Ry-yI-J7l"; */
"8Ry-yI-J7l.title" = "No Attachment";

/* Class = "NSBox"; title = "Box"; ObjectID = "CXT-zh-U3Z"; */
"CXT-zh-U3Z.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "EAX-Zf-kiB"; */
"EAX-Zf-kiB.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "XeM-gB-7lx"; */
"XeM-gB-7lx.title" = "Box";

/* Class = "NSButtonCell"; title = "Link…"; ObjectID = "czA-SB-D3c"; */
"czA-SB-D3c.title" = "Link…";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "hat-ac-Gii"; */
"hat-ac-Gii.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "m0V-xU-gAD"; */
"m0V-xU-gAD.title" = "Box";

/* Class = "NSTextFieldCell"; title = "File path"; ObjectID = "tSY-Ct-2s3"; */
"tSY-Ct-2s3.title" = "File path";
